/* Localized versions of Info.plist keys */

CFBundleName = "Previous";
CFBundleShortVersionString = "Previous, Version 3.0";
CFBundleGetInfoString = "Previous, Version 3.0; Copyright 2011-2024 par Andreas Grabher, Simon Schubiger, Gilles Fetis et autres (voir README)";
NSHumanReadableCopyright = "Copyright 2011-2024 par Andreas Grabher, Simon Schubiger, Gilles Fetis et autres (voir README)";﻿
